title = ['Описание объекта закупки (техническое задание)']
first_par = ['Наименование и количество:']
second_par = ['Функциональные, технические, качественные характеристики и эксплуатационные характеристики объекта '
              'закупки:']
third_par = ['Требования:']
table_1_1 = ['№ п/п']
table_1_2 = ['Наименование объекта закупки в соответствии с КТРУ']
table_1_3 = ['ОКПД2, КТРУ, НКМИ']
table_1_4 = ['Ед. изм.']
table_1_5 = ['Кол-во']
if_tz_empty = ['Согласно п.4 Правил использования каталога товаров, работ, услуг для обеспечения государственных и '
               'муниципальных нужд, утвержденных постановлением Правительства от 08.02. 2017 г. №145 Заказчики обязаны '
               'применять информацию, включенную в позицию каталога. В связи с отсутствием описания характеристик КТРУ '
               'для идентификации объекта закупки, заказчик указывает требуемые технические характеристики, что'
               ' позволяет удовлетворить потребности снабжаемого подразделения с учётом специфики его деятельности:']
if_tz_not_enough = [
    'Согласно п.4 Правил использования каталога товаров, работ, услуг для обеспечения государственных и '
    'муниципальных нужд, утвержденных постановлением Правительства от 08.02. 2017 г. №145 Заказчики обязаны '
    'применять информацию, включенную в позицию каталога. В связи с недостаточным описанием характеристик КТРУ, '
    'заказчик дополнительно указывает требуемые технические характеристики, обосновывая их необхолимость, что'
    ' позволяет удовлетворить потребности снабжаемого подразделения с учётом специфики его деятельности:']

table_2_1 = ['№ п/п']
table_2_2 = ['Наименование объекта закупки']
table_2_3 = ['Максимальные и (или) минимальные значения характеристик товара (работ, услуг)']
table_2_4 = ['Значения характеристик товара (работ, услуг), которые не могут изменяться']
table_2_5 = ['Обоснование необходимости использования информации']

